<a name="0"></a><h1 dir="LTR">13- Labores necesarias para la confecci&oacute;n de vestimenta.</h1>
<a name="1"></a><h2 dir="LTR">1- Introducci&oacute;n.</h2>
<p dir="LTR">La vestimenta es de gran importancia por cuanto que cubre el cuerpo humano y lo protege del frio y el sol. Sin embargo, en un inicio Ad&aacute;m y Jav&aacute; no necesitaron cubrirse con vestimenta alguna, mas tras el primer pecado se sintieron desnudos y la precisaron. Mientras ellos se mantuvieron en su estado inicial de pureza no se vieron atra&iacute;dos por los aspectos f&iacute;sicos y pudieron poner de manifiesto su espiritualidad adecuadamente, por lo que su cuerpo result&oacute; ser el utensilio apropiado para descubrir, de hecho, sus almas. Empero, tras el pecado, el cuerpo se vio afectado y se despert&oacute; en ellos un instinto de atracci&oacute;n f&iacute;sica exacerbada que opac&oacute; el inter&eacute;s por el alma y produjo el olvido del destino Divino de la condici&oacute;n humana, todo lo cual gener&oacute; el sentimiento de verg&uuml;enza. El principal aspecto de la dignidad humana se fundamenta en la Imagen y Semejanza Divinas que se revelan en el alma y se traducen en el estudio de la Tor&aacute;, el cumplimiento de los preceptos y los actos de generosidad. Mas cuando el hombre se olvida de su objetivo y se deja arrastrar incontroladamente por su instintos - se transforma en un ser indigno. La vestimenta que cubre la exterioridad, modera la atracci&oacute;n de la persona por los aspectos materiales y corrige el defecto del pecado. Al cubrirse el cuerpo exterior, el alma alcanza una mayor expresi&oacute;n y as&iacute; se corrigen los aspectos corporales que logran manifestarse plenamente con alegr&iacute;a y santidad, encamin&aacute;ndolos por la senda de la Tor&aacute; y los preceptos. Por lo tanto, la vestimenta es para el hombre su honorabilidad.</p>
<p dir="LTR">Como en el caso de toda cosa buena, al alma se la puede encauzar tanto apropiadamente como err&oacute;neamente. Quienes escogen acertadamente visten prendas recatadas y bonitas, las cuales los dignifican al destacar su aspecto espiritual. Quienes escogen equivocadamente visten prendas no recatadas que resaltan los bajos instintos corporales, y en vez de realzar el alma la ocultan a&uacute;n m&aacute;s, no habiendo verg&uuml;enza mayor que &eacute;sta.</p>
<p dir="LTR">En virtud del pecado de Ad&aacute;m y Jav&aacute;, el ser humano fue expulsado del Jard&iacute;n del Ed&eacute;n y pas&oacute; a vivir el clima del mundo terrenal, raz&oacute;n por lo cual se vio afectada la capacidad del cuerpo humano para protegerse necesitando as&iacute; de vestimentas que lo resguarden del fr&iacute;o en invierno y de la radiaci&oacute;n solar en verano. En virtud del error cometido, el cuerpo se vio doblemente afectado, pues en ausencia de la vestimenta no puede ser un recept&aacute;culo apto para contener el alma y tampoco puede protegerse de las inclemencias del tiempo.</p>
<p dir="LTR">Dado que la vestimenta es la reparaci&oacute;n del pecado del Hombre, &eacute;sta no es dable de encontrar en la naturaleza, por lo que es necesario esforzarse en confeccionarla mediante numerosas labores. Los sabios contaron trece labores necesarias para confeccionar indumentaria de tela y otras siete para confeccionar prendas de cuero.</p>
<p dir="LTR">Tal como vimos, toda labor intr&iacute;nsecamente importante tiene su origen en el Tabern&aacute;culo y las treinta y nueve labores prohibidas en Shabat son aquellas mediante las cuales se construy&oacute; este. Las labores vinculadas a la confecci&oacute;n de vestimenta tienen su origen en los tejidos empleados en el Tabern&aacute;culo, los cuales est&aacute;n destinados a ocultar la Luz del Creador y a la vez, honrarla.</p>
<a name="2"></a><h2 dir="LTR">2- Las labores de la vestimenta.</h2>
<p dir="LTR">Trece labores fueron necesarias para confeccionar vestimenta (Mishn&aacute; <em>Shabat </em>7:2): 1) Esquilar la lana (se ver&aacute; adelante en el cap. 14 inc. 1). En caso de que el material con el que se confecciona es vegetal, su extracci&oacute;n est&aacute; prohibida por tratarse de la labor de "cosechar" (ver adelante cap. 19 inc. 6) 2) Blanquear la lana de la suciedad y la grasa adheridas (se ver&aacute; m&aacute;s adelante en los incisos 3 al 8). 3) Peinar la lana para que resulte sencillo elaborar hilos. Quien extrae tendones de un animal a los efectos de elaborar a partir de estos hilos o cuerdas - trasgrede una derivaci&oacute;n de esta labor. 4) Te&ntilde;ir la lana a los efectos de elaborar vestimenta e hilados bonitos. 5) Hilar la lana, y en caso de que la materia prima sea lino se estar&aacute; trasgrediendo la misma labor.</p>
<p dir="LTR">Ahora pasamos a las labores que transforman los hilos separados de lana en un tejido &uacute;nico. En t&eacute;rminos generales, la tela est&aacute; conformada por hilos de "urdimbre" y "trama" ("Shet&iacute; VaEreb" <button type="button" id="1001" onclick="ok.performClick(id);">nota 1</button> ). Los hilos de la urdimbre son la base de la prenda que se extienden a lo largo, mientras que los de la trama son aquellos que se enlazan con los primeros. En el pasado se empleaba un telar manual que transformaba los hilos sueltos en un tejido, para cuyo uso se requer&iacute;a la realizaci&oacute;n de diferentes labores: 6) Hacer la urdidura, esto es tensar los hilos de la urdimbre. 7) Hacer el preparado del telar ("Shnei Batei nirim"). A los efectos de poder pasar los hilos de la trama entre los de la urdimbre, se debe preparar el telar que contiene lizos a los que se enhebran los hilos de la urdimbre, de modo tal que alternadamente se elevan los hilos pares y los impares para poder pasar entre ellos los hilos de la trama. Quien hace dos presillas para amarrar los hilos de la urdimbre - trasgrede la labor en cuesti&oacute;n (Tosafot Rab&iacute; Ieshaiahu Di Trani, Talmud Babilonio Tratado de <em>Shabat</em> 73(A)). Hay quienes opinan que quien introduce dos hilos de urdimbre a estas presillas - trasgrede la prohibici&oacute;n (Rash&iacute; all&iacute;). 8) Tejer dos hilos - esto es pasar dos hilos de la trama por los de la urdimbre - y en la pr&aacute;ctica comenzando as&iacute; a elaborar el tejido. 9) Retirado de dos hilos. Cuando se genera en el tejido un desperfecto o una rasgadura, a veces la reparaci&oacute;n implica retirar hilos del mismo y esta es la labor de "Cortar el tejido del telar" ("Potzea").</p>
<p dir="LTR">En el marco de la prohibici&oacute;n de la realizaci&oacute;n de esta labor, se proh&iacute;be deshilachar los bordes de una vestimenta o una venda que est&aacute;n confeccionadas a base de urdimbre y trama. Entre las diferentes labores referidas al tejer est&aacute; prohibido elaborar una canasta, un tamiz, una criba o una "hamaca paraguaya" (cama hecha a base de cuerdas), pues todos estos objetos se elaboran a partir de hilos o cuerdas dispuestos bajo la forma de urdimbre y trama (Ramb&aacute;m 9:16).</p>
<p dir="LTR">Hoy d&iacute;a, la labor de tejer es llevada a cabo por m&aacute;quinas sofisticadas que realizan simult&aacute;neamente todas las diferentes labores anteriormente se&ntilde;aladas, y quien las pone a funcionar en Shabat trasgrede todas las prohibiciones de las diferentes labores de una sola vez.</p>
<p dir="LTR">Otras labores vinculadas a la terminaci&oacute;n de la confecci&oacute;n de la vestimenta son: 10) Anudar, 11) Desatar o desanudar (tal como se detallar&aacute; en los incisos 13-15). 12) Coser dos puntadas, 13) Desgarrar a los efectos de coser dos puntadas (se detallar&aacute; en los incisos 10-12).</p>
<p dir="LTR">Asimismo, las labores referentes al curtido de cueros tienen que ver con la confecci&oacute;n de vestimenta, pues del cuero no s&oacute;lo se extrae el pergamino sobre el cual se puede escribir sino que adem&aacute;s es la materia prima para la confecci&oacute;n de prendas de vestir y zapatos (se trata de las labores de Cazar, Faenar- cap. 20 incisos 6-9, Desollar, Curtir, Alisar, Marcar- cap. 18 inciso 6 y Cortar a medida- cap. 15 inc. 10).</p>
<a name="3"></a><h2 dir="LTR">3- Leyes referentes al blanqueado - lavado.</h2>
<p dir="LTR">La labor del blanqueado consiste en limpiar tanto la lana como el lino para confeccionar con estos prendas de vestir. Lavar la ropa para limpiarla es una labor derivada de blanquear (Ramb&aacute;m <em>Shabat</em> 9:10-11).</p>
<p dir="LTR">El lavado de la ropa se lleva a cabo en tres etapas: colocando la prenda en remojo, frot&aacute;ndola y escurri&eacute;ndola. Tras cada una de estas etapas se desprende de la prenda parte de la suciedad, por lo que cada una de estas est&aacute; prohibida por la Tor&aacute;. Pasemos a detallar las etapas del lavado de la ropa:</p>
<p dir="LTR">El lavado de la ropa se inicia con la colocaci&oacute;n de la prenda en remojo. Bajo el agua, las manchas ceden parcialmente y algo de la suciedad es liberada del tejido disolvi&eacute;ndose en el l&iacute;quido; por lo tanto, est&aacute; prohibido poner ropa en remojo en Shabat. Por ejemplo, est&aacute; prohibido colocar ropa sucia de beb&eacute; en agua a pesar de que la parte m&aacute;s significativa del lavado se piensa llevar a cabo una vez finalizado el Shabat, puesto que en el mero acto de poner en remojo la prenda, esta se limpia un poco. La segunda etapa del lavado de ropa consiste en frotar la prenda cuando esta est&aacute; a&uacute;n mojada, y es la etapa m&aacute;s importante del lavado, pues al frotar las manchas tanto &eacute;stas como la suciedad ceden disolvi&eacute;ndose en el agua y por ende desaparecen.</p>
<p dir="LTR">La tercera etapa del lavado consiste en escurrir la prenda del agua que absorbi&oacute;. Al hacerlo, se liberan de la prenda junto con el agua tanto manchas como suciedad. Dado que con cada escurrida sale un poco de la suciedad, cada una de &eacute;stas est&aacute; prohibida por la Tor&aacute;. Aunque la prenda se haya mojado por efecto de la lluvia est&aacute; prohibido escurrirla a los efectos de secarla, pues al hacerlo, inevitablemente, se est&aacute; limpiando en algo a la prenda. A los efectos de evitar que la persona pueda llegar a escurrirla, los sabios prohibieron sostener en las manos una prenda empapada en agua. Sin embargo, se permite seguir vistiendo ropas que se mojaron con la lluvia y aunque se las haya quitado, en caso de carecer de otra muda de ropa puede volver a vestirlas, mas no podr&aacute; transportarlas de un lugar a otro sin motivo aparente (<em>Shulj&aacute;n Aruj</em> 301:45-46).</p>
<p dir="LTR">Algunas veces tiene lugar una cuarta etapa en el lavado de la ropa y es ponerla a secar junto a una estufa tras haberla escurrido de modo tal que con el calor -la humedad de la prenda se evapore junto con resabios de suciedad. De esta manera, al calentarse, la prenda queda limpia y resplandeciente. Esto se acostumbraba a hacer con la lana bruta que tras esquilarla y lavarla la blanqueaban junto a la estufa, y esta acci&oacute;n se incluye en la labor de blanqueado que la Tor&aacute; proh&iacute;be. Por lo tanto, est&aacute; prohibido colocar junto a la estufa que est&aacute; a una temperatura intolerable para la mano ("<em>Yad soledet b&oacute;</em><em>"</em>) un abrigo que se moj&oacute; bajo la lluvia o una toalla que se humedeci&oacute; por su uso ( <em>Shulj&aacute;n Aruj</em> 301:46).</p>
<p dir="LTR">Es menester saber que la Tor&aacute; no solamente proh&iacute;be el lavado de una prenda completa sino que proh&iacute;be tambi&eacute;n eliminar una simple mancha. La prohibici&oacute;n aplica tanto si se quita la mancha con agua o saliva, o bien si se aplican otros productos de limpieza tales como gasolina o bencina. Asimismo, si sobre la prenda cay&oacute; un producto aceitoso, estar&aacute; prohibido aplicarle talco para evitar la formaci&oacute;n de una mancha ( <em>Shmirat Shabat Kehiljat&aacute; </em>15:27).</p>
<p dir="LTR">Asimismo, los sabios prohibieron realizar cualquier acci&oacute;n que haga pensar a los dem&aacute;s que se lav&oacute; ropa en Shabat trasgrediendo as&iacute; la prohibici&oacute;n de la Tor&aacute;. Por lo tanto, si las vestimentas se mojaron en Shabat no se habr&aacute;n de colgar a secar sobre la cuerda que se emplea habitualmente para secar ropa reci&eacute;n lavada, sino que se deber&aacute; colgar en un sitio que no es usado habitualmente para el secado, como por ejemplo, una percha o una silla. Sin embargo, en el caso de prendas que se pusieron a secar antes de entrado el Shabat se las puede dejar sobre la cuerda durante el d&iacute;a sagrado ( <em>Shulj&aacute;n Aruj</em> 301:45).</p>
<a name="4"></a><h2 dir="LTR">4- La colocaci&oacute;n de prendas en remojo.</h2>
<p dir="LTR">Tal como ya vimos, la primera etapa en el lavado de una prenda es colocarla en remojo ya que con esta acci&oacute;n comienza a ser removida parte de la suciedad. Por lo tanto, est&aacute; prohibido mojar con agua u otro producto una peque&ntilde;a parte de una prenda ya que se considera lavado.</p>
<p dir="LTR">Los sabios medievales debatieron respecto de si est&aacute; o no prohibido poner en remojo una prenda que carece de manchas. Muchos opinan que la prohibici&oacute;n aplica &uacute;nicamente cuando la prenda est&aacute; manchada, estando permitido hacerlo con una completamente limpia. Otros opinan que est&aacute; prohibido poner en remojo incluso una prenda sin manchas, ya que al mojarla se la est&aacute; limpiando aunque s&oacute;lo sea m&iacute;nimamente. En la pr&aacute;ctica, dado que se trata de un debate vinculado a una prohibici&oacute;n de la Tor&aacute;, muchos de los sabios de las &uacute;ltimas generaciones indicaron que se debe actuar conforme a la opini&oacute;n m&aacute;s estricta; por lo que, en Shabat, est&aacute; prohibido mojar con agua una prenda carente de manchas.</p>
<p dir="LTR">Empero, est&aacute; permitido mojar una prenda de modo tal que se la ensucie. Por lo tanto, est&aacute; permitido secarse con una toalla ya que el agua de las manos no la limpia sino que la ensucia levemente. Hay quienes tienen el cuidado de sacudir las manos para as&iacute; hacer caer algunas gotas de agua, de modo tal que al secarse con la toalla se la humedezca en menor medida. De todas maneras, seg&uacute;n la halaj&aacute; se puede mojar una tela siempre y cuando sea de un modo tal que la ensucie. A&uacute;n si la toalla est&aacute; manchada, quien tiene la intenci&oacute;n de secarse las manos con &eacute;sta y no de retirarle las manchas - podr&aacute; hacerlo (<em>Shulj&aacute;n Aruj</em> y Ram&aacute; 320:10, <em>Beur Halaj&aacute;</em> '×“×?×?').</p>
<a name="5"></a><h2 dir="LTR">5- El limpiado de la mesa y el lavado de platos y cubiertos en la pileta.</h2>
<p dir="LTR">Si se volc&oacute; algo de agua sobre la mesa se la podr&aacute; secar con una toalla o repasador, ya que al mojarla de esta manera se la est&aacute; ensuciando y no lavando. Asimismo, si se vuelca sobre la mesa un poco de vino o jugo - se los podr&aacute; secar con una toalla u otra tela. Si bien de esta manera la tela habr&aacute; de absorber parte del color del vino o jugo y no se puede colorear en Shabat, esto no estar&aacute; prohibido ya que la intenci&oacute;n original de la acci&oacute;n es secar la mesa y no colorear la tela en cuesti&oacute;n, y adem&aacute;s este coloreado no mejora la tela sino que la ensucia.</p>
<p dir="LTR">Cuando se vuelca mucha agua sobre la mesa o el suelo, est&aacute; rab&iacute;nicamente prohibido secarla con una toalla ya que como est&aacute; muy empapada se teme que al intentar secarla se la escurra, trasgrediendo as&iacute; una prohibici&oacute;n de la Tor&aacute;. Esta situaci&oacute;n tiene diferentes soluciones posibles: a) Utilizar varias toallas de modo tal que cada una de estas absorba un poco del agua y no haya que temer que se las escurra, b) Utilizar un tipo de tela que aunque se empape no se acostumbre a escurrir (<em>Mishn&aacute; Berur&aacute;</em> 301:172). Adem&aacute;s, se puede absorber el agua con papel absorbente, c) Si no se cuenta con varias toallas o telas que no se acostumbre a escurrir, se puede llevar a cabo la tarea del absorbido del agua mediante dos personas. Primeramente habr&aacute;n de apoyar la toalla sobre el agua y luego la habr&aacute;n de colocar en el interior de un balde o en otra parte. Esto se debe a que la prohibici&oacute;n de los sabios de llevar una prenda empapada aplica sobre una persona, en cambio, cuando se lleva entre varias est&aacute; permitido puesto que si uno se olvida y se dispone a escurrirla el otro u otros pueden recordarle que es Shabat y que eso est&aacute; prohibido ( <em>Shmirat Shabat Kehiljat&aacute;</em> 15 nota 55).</p>
<p dir="LTR">Est&aacute; prohibido lavar los platos y los cubiertos con una esponja com&uacute;n, pues &eacute;sta absorbe agua y se la puede escurrir. Empero, se permite utilizar esponjas de pl&aacute;stico que no absorben agua por lo que no se teme que se las pueda escurrir. El uso de toallas h&uacute;medas (como las que se emplea con beb&eacute;s n. de t.) se detallar&aacute; en el cap&iacute;tulo 14 inciso 6.</p>
<p dir="LTR">Si un trapo de cocina cae a la pileta se podr&aacute; abrir la canilla aunque de esta forma se empape, ya que no se est&aacute; mojando de un modo adecuado para su lavado. Si hab&iacute;a en la pileta un trapo h&uacute;medo - hay quien opina que se lo puede levantar con la mano pues uno cuida que el trapo est&eacute; siempre seco ( <em>Aruj HaShulj&aacute;n</em>13:48). Empero en la pr&aacute;ctica, dado que se acostumbra a escurrirlo, es bueno que quien quiera retirarlo de la pileta lo haga por medio de un tenedor o un cuchillo, pues al hacerlo de un modo diferente al habitual es m&aacute;s f&aacute;cil recordar de tener el cuidado de no escurrirlo.</p>
<a name="6"></a><h2 dir="LTR">6- Quitando barro a prendas de cuero y zapatos.</h2>
<p dir="LTR">Existe una diferencia entre las prendas comunes y las confeccionadas con cuero. Prendas comunes confeccionadas con hilos de lana, lino o similares, est&aacute; prohibido colocarlas en remojo pues al hacerlo se las est&aacute; lavando. En cambio, se puede poner en remojo una prenda de cuero y lo &uacute;nico prohibido por la Tor&aacute; es lavarla abiertamente, esto es, frotarla en&eacute;rgicamente. La diferencia radica en el hecho de que en las prendas comunes el agua es absorbida por el tejido y al pasar esta entre los hilos remueve las manchas y la suciedad, por lo que el lavado se inicia al colocar la prenda en remojo. Sin embargo, el cuero no absorbe el agua f&aacute;cilmente, &eacute;sta &uacute;ltima no fluye por su interior y por lo tanto no puede remover la suciedad adherida. Si bien el poner cuero en remojo puede ablandar o eliminar una suciedad adherida, el agua no es absorbida por lo que no lava la suciedad interior. En cambio, si se lava el cuero frot&aacute;ndolo en&eacute;rgicamente un lado con el otro o mediante un cepillo, la suciedad interior saldr&aacute; al agua y este ser&iacute;a un lavado prohibido por la Tor&aacute;.</p>
<p dir="LTR">Por lo tanto, si se adhiere al cuero una suciedad desagradable se la podr&aacute; retirar moj&aacute;ndolo con agua, pues en este caso se est&aacute; quitando &uacute;nicamente la mancha en cuesti&oacute;n y el resto de la prenda no est&aacute; siendo lavada. Empero, estar&aacute; prohibido frotar el sitio de la mancha pues de esta manera se est&aacute; retirando tambi&eacute;n la suciedad absorbida en el interior de la prenda.</p>
<p dir="LTR">Una vez que la prenda de cuero se moja, los sabios proh&iacute;ben escurrirla. En el caso de todas las dem&aacute;s prendas, el escurrido est&aacute; prohibido por la Tor&aacute; pues al hacerlo sale suciedad de las mismas y por lo tanto es una forma de lavado. En cambio, en el caso de las prendas de cuero no se acostumbra a escurrirlas a los efectos de lavarlas pues es muy dif&iacute;cil hacerlo, y adem&aacute;s esta acci&oacute;n no las limpia significativamente - por lo que la prohibici&oacute;n es &uacute;nicamente rab&iacute;nica (<em>Beur Halaj&aacute;</em> 302:9 ×?×¡×•×¨).</p>
<p dir="LTR">Zapatos de cuero que se ensuciaron con polvo se pueden limpiar con un trapo, ya que el polvo no est&aacute; absorbido al interior del cuero sino que es exterior al mismo. Empero, est&aacute; prohibido cepillarlos o frotarlos intensamente con un trapo para sacarles brillo (se detallar&aacute; cap. 18 inc. 6, ver <em>Aruj Hashulj&aacute;n</em> 327:4, <em>Shmirat Shabat Kehiljat&aacute;</em> 15:40).</p>
<p dir="LTR">Fango o barro que se pegaron a un zapato o a una prenda, quien lo retira pulveriz&aacute;ndolo trasgrede la prohibici&oacute;n rab&iacute;nica de moler. En caso de duda respecto de si quitar el barro provocar&aacute; su pulverizaci&oacute;n - se lo podr&aacute; retirar. En caso de necesidad importante, aunque sea claro que al quitar el barro &eacute;ste se habr&aacute; de pulverizar, se lo puede retirar de un modo diferente al habitual, como por ejemplo, golpeando un zapato con el otro o golpeando el torso de la mano sobre la prenda embarrada (ver arriba cap. 12 inc. 1).</p>
<a name="7"></a><h2 dir="LTR">7- Servilletas y prendas de nylon, pl&aacute;stico e hilos de poli&eacute;ster.</h2>
<p dir="LTR">La prohibici&oacute;n del lavado aplica sobre prendas y telas que absorben la suciedad en su interior. En cambio, en el caso de muebles de madera u objetos de pl&aacute;stico que no absorben suciedad - se los puede lavar con agua para quitar la suciedad adherida. Seg&uacute;n esto, nos parece que, aparentemente, se pueden limpiar manteles hechos de pl&aacute;stico o nylon, ya que como no absorben suciedad no aplica sobre estos la prohibici&oacute;n de lavar. Hay quien sentenci&oacute; as&iacute; (<em>Or Letzi&oacute;n </em>II 24:6), empero, en opini&oacute;n de la mayor&iacute;a de los juristas, dado que estas tiras o pa&ntilde;os de nylon se emplean para confeccionar vestimenta y manteles, no se los debe frotar intensamente a la hora de limpiarlos de un modo similar al lavado de la ropa. Sin embargo, por cuanto que el nylon no absorbe agua se puede enjuagar las tiras o los pa&ntilde;os y hasta frotarlos suavemente (<em>Igrot Mosh&eacute;</em> Ior&eacute; De&aacute; 2:76, <em>Tzitz Eliezer</em> 5:10, <em>Yalkut Yosef</em> 302:22).</p>
<p dir="LTR">Se present&oacute; la pregunta respecto de las prendas, manteles o medias de dama que est&aacute;n confeccionados con tejido sint&eacute;tico (Poli&eacute;ster). Todos coinciden con que est&aacute; prohibido lavarlos mediante frotado o escurrirlos, pues de esa manera se los limpia de un modo similar al lavado de ropa. Cabe preguntarse si se los puede enjuagar o poner en remojo. Hay quienes opinan que por cuanto que los hilos de pl&aacute;stico no absorben suciedad o agua se los puede enjuagar y poner en remojo, tal que solamente si el tejido incluye alg&uacute;n tipo de hilo natural se prohibir&aacute; hacerlo ( <em>Shmirat Shabat Kehiljat&aacute;</em> 15:7-8). Otros juristas consideran que una prenda cuyo tejido es exclusivamente sint&eacute;tico tampoco se puede poner en remojo pues entre los hilos se acumula suciedad, y al ponerlo en remojo o enjuagarlo parte de &eacute;sta se disuelve y sale (<em>Or Letzi&oacute;n</em> II 24:6). Y as&iacute; consideramos que en la pr&aacute;ctica no se puede poner en remojo una prenda sint&eacute;tica.</p>
<p dir="LTR">Se permite limpiar lentes de contacto tanto duros como blandos pues entran en una categor&iacute;a m&aacute;s f&aacute;cil que la de los manteles de nylon, por lo que se los puede frotar suavemente. Esto se debe a que los lentes no absorben l&iacute;quido, por lo que tampoco se los considera vestimenta y frotarlos no se asemeja al lavado de ropa. De la misma manera se permite lavar un chupete (chup&oacute;n) o el pico de una mamadera (biber&oacute;n) e inclusive frotarlos para que se desprenda la suciedad que traen adherida, ya que al estar hechos de goma el limpiarlos no entra en la categor&iacute;a de lavado y como se ve claramente que no se trata de vestimenta, frotarlos no se ve como lavado de ropa.</p>
<a name="8"></a><h2 dir="LTR">8- Quitar manchas y polvo en Shabat.</h2>
<p dir="LTR">Tal como vimos en el inciso tercero la labor del lavado de ropa se lleva a cabo principalmente mediante agua u otros materiales. Sin embargo, a&uacute;n cuando no se emplee agua, est&aacute; prohibido quitar manchas de una prenda mediante un frotado similar al que se emplea en el lavado normal; empero, se permite quitar la mancha de un modo diferente al habitual ( <em>"Shinui"</em>). Es menester puntualizar que hay dos tipos de manchas; las tenues y las severas. Las manchas tenues se permite quitarlas mediante un cambio menor respecto a la forma habitual de lavado, mientras que en el caso de las manchas severas, en caso de necesidad, se permite quitarlas de un modo completamente diferente al habitual. Pasamos a explicar:</p>
<p dir="LTR">Una mancha tenue en la vestimenta es aquella que no impedir&aacute; al due&ntilde;o de la prenda salir a la calle. Los sabios prohibieron quitarla frotando la prenda de un modo similar al del lavado a mano, pero si se lo frota de un modo diferente esto estar&aacute; permitido. Por lo tanto, se permite quitar una mancha tenue mediante una raspada de u&ntilde;a o cuchillo. Si se detiene por unos segundos se podr&aacute; dar otra raspada, pues las interrupciones hacen que la acci&oacute;n no se parezca al lavado de ropa. Asimismo se podr&aacute; quitar la mancha mediante una pasadita con un trapo seco o pa&ntilde;uelo, y de ser necesario tras una interrupci&oacute;n de un par de segundos se los podr&aacute; volver a pasar sobre la mancha. Esto se debe a que mientras no se frote de modo continuo no se est&aacute; quitando la mancha de un modo similar al frotado del lavado de ropa.</p>
<p dir="LTR">En caso de que la mancha sea severa, al punto de que el due&ntilde;o de la prenda tendr&aacute; cuidado de no salir con esta a la calle, no se permitir&aacute; quitarla mediante raspado o pasando un trapo h&uacute;medo, pues &eacute;sta es la manera habitual de quitar manchas durante los d&iacute;as de la semana. Algunos juristas medievales sostienen que esto est&aacute; prohibido por la Tor&aacute;. Sin embargo, en caso de que la mancha se retire de un modo radicalmente distinto al habitual, los juristas est&aacute;n divididos en su opini&oacute;n respecto de si quitarla estar&aacute; o no prohibido rab&iacute;nicamente, y en caso de necesidad podemos actuar conforme a la opini&oacute;n m&aacute;s flexible. Por lo tanto, en caso de necesidad se permite quitar la mancha de un modo radicalmente diferente al habitual, como por ejemplo, frotando el cuerpo contra una puerta, un ropero o una cama a la altura de la mancha. Otra forma permitida ser&iacute;a raspando o masajeando el cuerpo a la altura de la mancha, de un modo tal que no se asemeje en lo m&aacute;s m&iacute;nimo a la acci&oacute;n de frotar una prenda para quitarle una mancha. En caso de que la mancha sea gruesa, se la podr&aacute; quitar en su mayor parte rasp&aacute;ndola con la u&ntilde;a o un cuchillo o pas&aacute;ndole un trapo. Todo esto se permite a condici&oacute;n de que no se quite la mancha en su totalidad; el resto se podr&aacute; quitar de un modo radicalmente diferente al habitual.</p>
<p dir="LTR">Si la prenda se manch&oacute; de polvo no se lo podr&aacute; quitar de un modo habitual sacudiendo la prenda o aplic&aacute;ndole golpes o frot&aacute;ndola, empero, se puede golpear la prenda con el dedo mayor pues se trata de una manera de hacerlo radicalmente diferente a la habitual. Cuando el sof&aacute; se ensucia de polvo se lo puede golpear para quitarlo, pues el sof&aacute; no es importante como una prenda que al estar sucia resulta embarazoso salir con &eacute;sta a la calle, y por ende limpiarlo no se considera una acci&oacute;n de lavado. Empero, frotar el sof&aacute; de la misma manera en que se frota ropa al lavarla - est&aacute; prohibido.</p>
<p dir="LTR">En caso de que sobre la prenda se encuentre depositado alg&uacute;n tipo de suciedad no adherida al tejido, retirarlo no se considerar&aacute; una acci&oacute;n de lavado. Por lo tanto, est&aacute; permitido quitar de la prenda una pluma, algod&oacute;n o hilos etc. (Ram&aacute; 302:1, <em>Shmirat Shabat Kehiljat&aacute;</em> 15:33).</p>
<a name="9"></a><h2 dir="LTR">9- El doblado del <em>talit</em> (manto de oraci&oacute;n) en Shabat y otras leyes.</h2>
<p dir="LTR">Los sabios prohibieron doblar la ropa de un modo exacto en Shabat, pues el hacerlo se preserva la forma de la prenda la cual podr&aacute; ser vestida sin arruga alguna, por lo que esta acci&oacute;n se ve como una reparaci&oacute;n de la misma. S&oacute;lo se podr&aacute; doblar en el caso de una prenda blanca y nueva que puede ser doblada por una sola persona sin mediar la ayuda de otra, siempre que lo haga para ser vestida en ese mismo Shabat por carecer de otra vestimenta (Talmud Babilonio Tratado de <em>Shabat</em> 113(A)). En virtud de esta regla hay juristas que prohibieron doblar el <em>talit </em> tras concluir el servicio ya que no se ha de vestir nuevamente ese mismo Shabat. En caso de que el <em>talit</em> ya no sea nuevo tambi&eacute;n est&aacute; prohibido doblarlo pues en ese caso el pliegue es m&aacute;s significativo ( <em>Jai&eacute; Adam</em> 44:24). Esta es la usanza de algunos de los que cumplen con esta regla de manera meticulosa.</p>
<p dir="LTR">Por otra parte, algunos de los juristas medievales (<em>Orjot Ja&iacute;m</em>) son de la opini&oacute;n de que el modo de doblar que los sabios prohibieron ya no se aplica en nuestros d&iacute;as, pues en el pasado se empleaba una suerte de prensa de ropa que fijaba los dobleces y esta labor era com&uacute;nmente realizada por dos personas. Por ello, cuando autorizaron doblar el <em>talit</em> lo condicionaron a que la acci&oacute;n sea realizada por una sola persona. Empero, nuestro modo actual de doblar la ropa no es tan significativo y no se ve como mejoramiento o reparaci&oacute;n de la prenda, por lo que se permite doblar el <em>talit</em> por sus dobleces habituales al concluir el servicio. Este doblado no se trata tampoco de una acci&oacute;n realizada en Shabat para la semana. M&aacute;s a&uacute;n, se debe tener cuidado de no deshonrar el <em>talit </em>con el que se cumple un precepto dej&aacute;ndolo sin doblar, ya que esto implica una suerte de deshonra al sagrado d&iacute;a. As&iacute; como se permite hacer esta acci&oacute;n, en este d&iacute;a tambi&eacute;n se puede acomodar el sof&aacute; de la sala aunque no se tenga la intenci&oacute;n de tomar asiento sobre &eacute;ste dado que al hallarse fuera de sitio se estar&iacute;a despreciando al Shabat. Es as&iacute; que algunos de los juristas de las &uacute;ltimas generaciones sentenciaron que se puede doblar el <em>talit</em> del modo habitual (ver <em>Kaf HaJa&iacute;m</em> 32, <em>Aruj Hashulj&aacute;n</em> 302:12, <em>Or Letzi&oacute;n</em> II 24:3).</p>
<p dir="LTR">La opini&oacute;n intermedia, que es la mayoritaria en el seno de los juristas, indica que se puede doblar el <em>talit</em> mas no seg&uacute;n sus dobleces habituales ya que la prohibici&oacute;n de doblar ropa en Shabat recae &uacute;nicamente sobre prendas que son dobladas seg&uacute;n sus dobleces fijos; en cambio si se pliega la prenda sin seguir los dobleces marcados por la plancha - la acci&oacute;n no se asemeja a la labor prohibida por lo que se permite. Esta es la halaj&aacute; principal (<em>Shulj&aacute;n Aruj</em> 302:3, <em>Mishn&aacute; Berur&aacute;</em> 302:18, <em>Ben Ish Jai</em> Segundo A&ntilde;o Vaieji 13, <em>Shmirat Shabat Kehiljat&aacute;</em> 15:49, <em>Iejav&eacute; Da&acute;at</em> 2:40). Es de remarcar que en la pr&aacute;ctica, los mantos de oraci&oacute;n que compramos actualmente vienen con dobleces marcados que es muy dif&iacute;cil de seguirlos exactamente a la hora de doblarlos, por lo que se puede acomodar el <em>talit</em> de modo habitual tras concluir el servicio ya que no se siguen exactamente los dobleces del planchado original.</p>
<p dir="LTR">Un sombrero que se aplast&oacute; se lo puede acomodar en Shabat pues se trata de un arreglo sencillo y no se lo considera la reparaci&oacute;n de un utensilio llevada a cabo en este sagrado d&iacute;a (<em>Shmirat Shabat Kehiljat&aacute; </em> 15:50).</p>
<p dir="LTR">Los juristas debatieron respecto de si se permite plegar un papel con una forma especial como avi&oacute;n o barco y asimismo conferirle a las servilletas formas especiales. Quien quiera seguir la opini&oacute;n flexible tiene en quien apoyarse y quien act&uacute;e m&aacute;s rigurosamente ser&aacute; bendecido (tal como se explicar&aacute; en cap. 15 inc. 7).</p>
<a name="10"></a><h2 dir="LTR">10- Coser.</h2>
<p dir="LTR">La labor de coser consiste en unir pa&ntilde;os de tela, tejido o cuero, unos a otros tal como fueron cosidos en el Tabern&aacute;culo. Mediante la labor de coser se unen objetos blandos unos a otros, mientras que mediante la labor de construir se unen objetos duros.</p>
<p dir="LTR">Todo aqu&eacute;l que cose dos puntadas permanentes trasgredi&oacute; la prohibici&oacute;n de la Tor&aacute; de no coser, y si cosi&oacute; de manera tal que las puntadas no han de perdurar - trasgredi&oacute; una prohibici&oacute;n rab&iacute;nica (Talmud Babilonio Tratado de <em>Shabat</em> 74(B), <em>Mishn&aacute; Berur&aacute;</em> 340:27).</p>
<p dir="LTR">Asimismo, est&aacute; prohibido tirar de un hilo que comenz&oacute; a deshilacharse en la prenda. Si la jalada del hilo resulta permanente - la trasgresi&oacute;n ser&aacute; de la Tor&aacute;, mientras que si perdura poco tiempo ser&aacute; rab&iacute;nica (&iacute;dem 75(A), <em>Shulj&aacute;n Aruj</em> 340:6). En el caso de un bot&oacute;n que se afloj&oacute; est&aacute; prohibido tirar del hilo que lo une a la prenda para reforzarlo ( <em>Shmirat Shabat Kehiljat&aacute;</em> 15:71).</p>
<p dir="LTR">Se permite unir una parte de una prenda con otra mediante botones, presillas, cierres o velcro. Aunque la intenci&oacute;n sea que permanezcan cerrados por un largo tiempo - esto no est&aacute; prohibido puesto que estas uniones fueron dise&ntilde;adas desde un principio para ser abiertas y cerradas, por lo que no implican ni rasgado ni costura. Del mismo modo, al abrir o cerrar una ventana no se trasgrede las prohibiciones de construir y destruir.</p>
<p dir="LTR">Se permite tirar del cord&oacute;n de un abrigo o un sombrero para cerrarlos pues as&iacute; no se cose sino que es la forma habitual de uso de la prenda, am&eacute;n de que el hilo no est&aacute; cosido a la prenda sino que posee un amplio espacio para correr. Asimismo est&aacute; permitido tirar de una cuerda o hilo que pasa entre ojales en el borde de una prenda para achicarla (ver <em>Shulj&aacute;n Aruj</em> 340:7).</p>
<p dir="LTR">Se permite unir dos partes de una prenda mediante alfileres de gancho pues esta uni&oacute;n no se asemeja a una costura. Hay quienes lo prohibieron pero la halaj&aacute; es seg&uacute;n la opini&oacute;n de quienes lo permiten. Quien se abstenga de colocar un alfiler de gancho por tiempo prolongado (es decir en forma permanente) ser&aacute; bendecido. Empero, un broche decorativo se puede poner en la prenda, aunque sea por tiempo prolongado, pues no une dos telas una con la otra.</p>
<p dir="LTR">As&iacute; como la costura est&aacute; prohibida por la Tor&aacute;, tambi&eacute;n proh&iacute;be pegar o adherir pues se trata de una labor derivada de la primera. Por lo tanto, est&aacute; prohibido pegar papeles o telas entre s&iacute;. Si la adhesi&oacute;n perdura la prohibici&oacute;n ser&aacute; de la Tor&aacute; y si se mantiene por poco rato ser&aacute; rab&iacute;nica (ver <em>Sha&acute;ar Hatzi&uacute;n</em> 303:68).</p>
<p dir="LTR">Asimismo, la Tor&aacute; proh&iacute;be engrampar papeles pues las grampas unen los papeles mediante dos orificios lo cual se asemeja a una costura fija de dos puntadas. Sin embargo, se puede unir dos papeles mediante un clip ya que &eacute;ste los adhiere exteriormente y no desde su interior.</p>
<a name="11"></a><h2 dir="LTR">11- Desgarrar ("Kore&acute;a").</h2>
<p dir="LTR">La labor de desgarrar es aquella que ayuda a coser vestimentas, ya que a veces para reparar o confeccionar una prenda es necesario desgarrarla para volverla a coser. Por lo tanto, quien desgarra para volver a coser - trasgrede la prohibici&oacute;n de la Tor&aacute;. En el Tabern&aacute;culo ocurri&oacute; que un gusano perfor&oacute; uno de los pa&ntilde;os de la tienda y si cos&iacute;an en el sitio del orificio el resto de la tela se arrugar&iacute;a, por lo que la desgarraban por completo para volver a coserla.</p>
<p dir="LTR">Si el desgarro resulta beneficioso - se trasgrede una prohibici&oacute;n de la Tor&aacute; como en el caso de deshacer un dobladillo para alargar una prenda. Un desgarro que no es beneficioso, como cuando se quiere romper una prenda, est&aacute; prohibido rab&iacute;nicamente.</p>
<p dir="LTR">Quien desgarra bolsas o manteles de nylon de un rollo para usarlos - trasgrede la prohibici&oacute;n de la Tor&aacute;. Quien desgarra papel higi&eacute;nico para usarlo &ndash; tambi&eacute;n la trasgrede. Hay quienes opinan que cuando se tiene la intenci&oacute;n de desgarrar el papel en el sitio marcado por orificios diminutos - se trasgrede la prohibici&oacute;n de cortar a medida. Si se desgarra el papel de un modo diferente al habitual - se trasgrede una prohibici&oacute;n rab&iacute;nica. En caso de necesidad y a los efectos de evitar situaciones vergonzantes, los sabios permitieron trasgredir su propia prohibici&oacute;n. Por lo tanto, una persona que se encuentra en una situaci&oacute;n en la cual no tiene manera de limpiarse sin desgarrar papel higi&eacute;nico, los sabios le permiten hacerlo de una manera diferente a la habitual a los efectos de no pasar por una situaci&oacute;n embarazosa. Un modo diferente de cortar el papel puede ser tensarlo con los dos codos, sin poner la intenci&oacute;n de cortarlo por los orificios (<em>Shulj&aacute;n Aruj</em> 312:1, <em>Mishn&aacute; Berur&aacute;</em> 12, <em>Shmirat Shabat Kehiljat&aacute;</em> 23:19, <em>Aruj HaShulj&aacute;n</em> 11:40).</p>
<p dir="LTR">En el caso de un libro que por error tiene hojas que no fueron cortadas a la hora de encuadernarlo - la Tor&aacute; proh&iacute;be separarlas. Si las hojas fueron correctamente cortadas mas les cay&oacute; pegamento y se adhirieron una a la otra - se las puede separar ya que se pegaron involuntariamente y con la intenci&oacute;n de que la adhesi&oacute;n no perdure (<em>Magu&eacute;n Abraham</em> 340:18, <em>Mishn&aacute; Berur&aacute;</em> 45). Pa&ntilde;uelos de papel que no fueron correctamente cortados y permanecieron adheridos en un punto determinado - no se los puede desgarrar.</p>
<p dir="LTR">As&iacute; como pegar hojas o telas es una derivaci&oacute;n de la labor de coser, despegar papeles o telas es una tarea derivada de la labor de desgarrar. Por lo tanto est&aacute; prohibido separar hojas engrampadas o arrancar una hoja de papel de un block.</p>
<p dir="LTR">Est&aacute; permitido desgarrar una bolsa que contiene alimentos tal como se permite pelar una naranja para ingerirla, ya que ninguna de las dos acciones tiene por objetivo final la c&aacute;scara o la envoltura sino el alimento que est&aacute; en el interior de las mismas. Asimismo, se permite abrir los papeles pegados en la bolsa de papel en la que viene el az&uacute;car y hay quienes se abstienen de hacerlo, empero la opini&oacute;n principal es la que permite (ver cap. 15 inc. 12).</p>
<p dir="LTR">Si en v&iacute;spera de Shabat no se alcanz&oacute; a retirar de una prenda nueva la etiqueta que pende de un hilo de pl&aacute;stico se lo puede cortar en Shabat. Esto se debe a que la etiqueta no est&aacute; adherida a la prenda y por lo tanto no se la considera cosida a &eacute;sta.</p>
<a name="12"></a><h2 dir="LTR">12- Pa&ntilde;ales desechables, curitas y notas adhesivas.</h2>
<p dir="LTR">Se permite hacer uso de pa&ntilde;ales desechables en Shabat del mismo modo que en los d&iacute;as de la semana. Aprendimos que pegar papeles est&aacute; prohibido en Shabat pues se trata de la labor de "coser" al tiempo que separar papeles se proh&iacute;be pues implica la labor de "desgarrar"; emplear pa&ntilde;ales desechables implica pegar y separar papeles que est&aacute;n adheridos con un tipo de cinta adhesiva que permite abrir y cerrar numerosas veces. Por esta causa se lo considera como un bot&oacute;n y no est&aacute; prohibido usarlos.</p>
<p dir="LTR">Tambi&eacute;n se pueden emplear en Shabat pa&ntilde;ales desechables que se adhieren con pegamento, ya que desde un principio estas adhesiones est&aacute;n dise&ntilde;adas para durar poco tiempo. Seg&uacute;n muchos de los juristas, as&iacute; como no se proh&iacute;be una costura no duradera tampoco se proh&iacute;be pegar los pa&ntilde;ales. Es muy probable que quienes proh&iacute;ben la costura o la adhesi&oacute;n no duradera sean flexibles en el caso de los pa&ntilde;ales, puesto que las cintas adhesivas del pa&ntilde;al est&aacute;n destinadas a ser usadas reiteradas veces, para que en caso de que sea necesario reacomodarlo se pueda volver a cerrar. Por lo tanto, no se debe considerar el pegar o cerrar un pa&ntilde;al como "coser" ni el abrirlo o despegarlo como "desgarrar" sino como el uso de botones o cinta adhesiva que abren y cierran numerosas veces una prenda. Sin embargo, es menester tomar precauci&oacute;n en un aspecto: en los d&iacute;as de la semana, antes de tirar el pa&ntilde;al a la basura se lo pega a los efectos de que la suciedad quede encerrada en el interior y dado que esa adhesi&oacute;n est&aacute; destinada a durar un tiempo prolongado - es bueno no realizarla en Shabat.</p>
<p dir="LTR">En caso de necesidad se puede emplear una curita pues el adherirla al cuerpo no se considera "coser". De ser necesario se puede pegar una curita sobre una venda pues este tipo de adhesi&oacute;n est&aacute; destinada a durar poco tiempo (ver adelante cap. 28 inc. 9 las reglas referentes a la curita y la venda).</p>
<p dir="LTR">Est&aacute; permitido emplear una nota adhesiva o se&ntilde;al marcadora adhesiva, pues est&aacute;n dise&ntilde;adas para uso reiterado decenas o centenas de veces y se las considera como botones o cinta adhesiva sobre los que no se aplican las prohibiciones de "coser" y "desgarrar".</p>
<a name="13"></a><h2 dir="LTR">13- Atar y desatar .</h2>
<p dir="LTR">La labor de "atar" implica unir objetos amarr&aacute;ndolos y "desatar" es la labor de separarlos deshaciendo el nudo. A diferencia del caso de la labor de "coser" que une objetos blandos entre s&iacute; y los transforma en una unidad, o de la labor de "construir" que une objetos s&oacute;lidos entre s&iacute; y los transforma en una unidad, la labor de "atar" permite conectar objetos sin transformarlos en una misma unidad.</p>
<p dir="LTR">Tal como vimos anteriormente (cap. 9 inc. 2), todas las labores que fueron prohibidas en Shabat tienen su origen en las labores que permitieron la erecci&oacute;n del tabern&aacute;culo. En aquellos d&iacute;as era menester atar los hilos de las telas que se cortaban al ser tejidas y adem&aacute;s era necesario hacer los nudos de las redes con las que se pescaban los moluscos de los que se extra&iacute;a el color celeste &ndash;"Tjelet"- con el cual se te&ntilde;&iacute;an los hilos de las telas. A veces faltaba un hilo en una de las redes por lo que era necesario "desatar" uno de otra red (Talmud Babilonio Tratado de <em>Shabat</em> 74(B). En el Talmud Jerosolimitano 15:1, all&iacute; los amora&iacute;tas debatieron respecto de si la Tor&aacute; proh&iacute;be o no atar las telas del tabern&aacute;culo y del patio a las estacas).</p>
<p dir="LTR">Existen cuatro niveles de nudos: a) Nudo firme y duradero que no se ha de desatar y est&aacute; prohibido por la Tor&aacute;, por ejemplo, los nudos del <em>tefil&iacute;n</em> o el <em>tzitzit</em>. Es importante prestar atenci&oacute;n en Shabat de no ajustar el nudo del <em>tzitzit</em>. b) Un nudo semipermanente, esto es, que est&aacute; destinado a durar un per&iacute;odo determinado, por ejemplo una semana, y est&aacute; prohibido atarlo por decisi&oacute;n rab&iacute;nica. Asimismo, est&aacute; prohibido el nudo profesional aunque est&eacute; destinado a durar menos de una semana y se lo considera, en cierta forma, permanente - por lo que los sabios prohibieron atarlo en Shabat. c) Un nudo no profesional temporario destinado a durar menos de una semana se puede atar en Shabat. d) Nudos que son tan flojos al punto de que no se los considera como tales como en el caso del nudo de la corbata o un nudo simple, se los puede emplear para unir objetos aunque sea por un per&iacute;odo prolongado.</p>
<p dir="LTR">Todo nudo que est&aacute; prohibido atar por la Tor&aacute;, el desatarlo estar&aacute; prohibido por &eacute;sta, al tiempo que todo nudo que est&aacute; prohibido por lo sabios atarlo &ndash; el desatarlo estar&aacute; prohibido por estos. Asimismo, todo nudo que est&aacute; permitido atar en Shabat estar&aacute; permitido desatarlo. En el caso de un nudo que la halaj&aacute; permite desatar, empero en la pr&aacute;ctica es sumamente dif&iacute;cil hacerlo, se puede cortar el hilo o la cuerda con un cuchillo tomando la precauci&oacute;n de no ser visto por un lego en asuntos religiosos ("<em>am haaretz</em>"), no sea cosa que en virtud de lo observado piense que se permite lo prohibido (<em>Mishn&aacute; Berur&aacute;</em> 317:7).</p>
<a name="14"></a><h2 dir="LTR">14- Nudos prohibidos.</h2>
<p dir="LTR">Est&aacute; prohibido atar un nudo doble a&uacute;n cuando se tenga la intenci&oacute;n de desatarlo ese mismo d&iacute;a. Esto se debe a que se trata de un nudo fuerte que puede durar mucho tiempo, y por lo tanto se lo considera como nudo profesional (<em>Shiltei Guiborim</em>). Por ello, en opini&oacute;n de algunos de los sabios medievales (Rif y Ramb&aacute;m) est&aacute; prohibido rab&iacute;nicamente atarlos aunque sea por poco tiempo. Esto se refiere a un nudo doble muy ajustado tal como aqu&eacute;l con el que se atan los zapatos o la bolsa de la basura. Empero, una mujer tiene permitido atar con un nudo doble el pa&ntilde;uelo con el que cubre su cabeza ya que no acostumbra a ajustarlo fuertemente, y las mujeres que buscan cumplir con el precepto excelentemente acostumbran a abstenerse de hacerlo.</p>
<p dir="LTR">Si le ocurre a alguien que sus zapatos resultaron atados con un nudo doble, en caso de que no desatarlo le provoque pesar podr&aacute; hacerlo.</p>
<p dir="LTR">Est&aacute; prohibido atar un nudo en un extremo del hilo o cord&oacute;n, tal como se acostumbra a hacer con un hilo de coser o con las extremidades del <em>tzitzit</em>. Esto se debe a que se lo considera nudo artesanal o profesional por lo que seg&uacute;n la opini&oacute;n de algunos de los juristas atarlo por poco tiempo est&aacute; prohibido rab&iacute;nicamente y hacerlo de un modo permanente est&aacute; prohibido por la Tor&aacute; (<em>Sefer Mitzvot Gadol</em>, Ram&aacute; 317:1). De la misma forma, est&aacute; prohibido atar una bolsa de nylon que contiene alimentos con un nudo simple muy ajustado, empero se permite atarla con un nudo de corbata o un nudo simple que una los dos bordes de la bolsa.</p>
<a name="15"></a><h2 dir="LTR">15- La mo&ntilde;a y el nudo simple.</h2>
<p dir="LTR">La mo&ntilde;a o corbata no se considera un nudo ya que tirando de uno de los extremos se abre. Incluso una mo&ntilde;a sobre otra no se los considera "nudo" ya que ambas pueden abrirse de un solo tir&oacute;n (<em>Shulj&aacute;n Aruj</em> 317:5, <em>Mishn&aacute; Berur&aacute;</em> 29). Un nudo simple tampoco se considera "nudo" por cuanto que no resiste o perdura. Dado que estos dos anudamientos no entran en la categor&iacute;a de nudo prohibido en Shabat, se les puede realizar aunque se tenga la intenci&oacute;n de que perduren un tiempo prolongado.</p>
<p dir="LTR">Hay juristas que en el caso de un nudo simple sobre el cual se efect&uacute;a una mo&ntilde;a (tal como muchos acostumbran a hacer con los cordones de sus zapatos) lo consideran como nudo simple nada m&aacute;s y lo permiten ya que &eacute;ste no entra en la categor&iacute;a de nudo prohibido, por lo que se puede efectuar uno sobre otro sin fin. Hay juristas m&aacute;s estrictos en esta materia que entienden que por cuanto que la sucesi&oacute;n de nudos los fortalece, se los debe considerar como nudo com&uacute;n que si se ata por menos de una semana se lo permite y a partir de una semana se lo proh&iacute;be. As&iacute; es como se debe actuar en principio. Sin embargo, en el caso de un rollo de la Tor&aacute; no es necesario ser estricto y se lo puede atar con un nudo y sobre este hacer una mo&ntilde;a con la intenci&oacute;n de que dure muchos meses.</p>
<p dir="LTR">En el caso de un nudo simple sobre el cual se hace una mo&ntilde;a y encima otro nudo simple como se acostumbra a atar en los zapatos, se los considera como a un nudo com&uacute;n que si se lo ata pensando en que dure menos de una semana se lo permite y si la intenci&oacute;n es que dure una semana o m&aacute;s se lo proh&iacute;be. Hay quienes cumplen con excelencia y se abstienen de hacer tal nudo en Shabat.</p>
<p dir="LTR">En el caso de quien acostumbra atar y desatar la corbata que viste - podr&aacute; anudarla en Shabat. En cambio, quien al anudar su corbata acostumbra a hacerlo por un tiempo largo no podr&aacute; anudarla, y en caso de necesidad tambi&eacute;n podr&aacute; aflojarla en Shabat con la intenci&oacute;n de deshacer el nudo al concluir el sagrado d&iacute;a.</p>
<a name="16"></a><h2 dir="LTR">16- Reglas varias.</h2>
<p dir="LTR">Quien elabora una cuerda a partir de hilos (que se ir&aacute;n enhebrando) - trasgrede la prohibici&oacute;n de "atar" y quien reduce una cuerdas a sus hilos originales - trasgrede la de "desatar" (Ramb&aacute;m 10:8).</p>
<p dir="LTR">Est&aacute; prohibido enhebrar una cadena de perlas no sea que se ate el hilo que las une. En el caso en que algunas perlas se hayan salido no se las puede devolver, no sea que se ate el hilo (<em>Mishn&aacute; Berur&aacute;</em> 317:20). Empero, se permite que ni&ntilde;os, como parte de su juego, enhebren cadenas que no est&aacute;n destinadas a perdurar puesto que el nudo con el que se las ata no es permanente (<em>Shmirat Shabat Kehiljat&aacute;</em> 16:22).</p>
<p dir="LTR">Hay quienes opinan que no se puede enhebrar el cord&oacute;n de un zapato nuevo pues de esta manera se lo habilita para su uso, lo cual implica trasgredir la prohibici&oacute;n de "dar el &uacute;ltimo toque"(<em>Ktzot HaShulj&aacute;n</em> 146:3). Otros opinan que en el caso de un zapato viejo tambi&eacute;n se proh&iacute;be enhebrarle un cord&oacute;n (<em>Mishn&aacute; Berur&aacute;</em> 317:18, <em>Shmirat Shabat Kehiljat&aacute;</em> 15:64). Otros son de la opini&oacute;n que hoy en d&iacute;a se permite enhebrar los cordones en un par de zapatos nuevos, puesto que &eacute;stos traen actualmente orificios amplios por los que pasan f&aacute;cilmente los cordones, por lo que hacerlo no se considera una labor ( <em>Iab&iacute;a Omer</em> IX 108:162). A los efectos de tomar en cuenta todas las opiniones es correcto enhebrar el cord&oacute;n de un modo diferente al habitual, por ejemplo, salte&aacute;ndose parte de los orificios o enhebrando s&oacute;lo los orificios superiores, de modo tal que al concluir el Shabat sea necesario hacerlo nuevamente de manera normal. Haci&eacute;ndolo as&iacute;, no se considera que se transform&oacute; a los zapatos en utensilios aptos para su uso ( <em>Shmirat Shabat Kehiljat&aacute;</em> 15:64).</p>
<p dir="LTR">Se permite poner cintur&oacute;n a un pantal&oacute;n nuevo ya que no est&aacute; destinado a permanecer en &eacute;l de forma definitiva. Asimismo, se permite introducir un almohad&oacute;n nuevo a la funda. Sin embargo, se proh&iacute;be introducir un hilo o cinta a un vestido o pantal&oacute;n nuevos si es que han de permanecer all&iacute; definitivamente, pues al hacerlo se est&aacute; transformando a las prendas en aptas para su uso (<em>Mishn&aacute; Berur&aacute;</em> 317:16, <em>Shmirat Shabat</em> <em>Kehiljat&aacute;</em> 15:66).</p>
<div style="display:none;"><br clear="all" /><hr align="right" size="1" width="33%" />
<div id="ftn1">
<p dir="LTR"><a title="" href="file:///C:/Users/%D7%90%D7%9C%D7%99%D7%A9%D7%A2/Downloads/shabat%201.13.docx#_ftnref1" name="_ftn1"> [1] </a></p>
</div>
</div>
