<a name="0"></a><h1 dir="LTR">4- El encendido de las velas de Shabat.</h1>
<a name="1"></a><h2 dir="LTR">1- El precepto de encender velas en Shabat.</h2>
<p dir="LTR">Es precepto rab&iacute;nico encender velas en honor al Shabat y est&aacute; fundamentado en tres razones: a) Honrar al Shabat, pues la comida no es importante u honorable si no se lleva a cabo con luz; b) Deleitar al Shabat, pues ver lo que se come es parte del disfrute de los alimentos; c) Para que reine la armon&iacute;a en el hogar (<em>Shlom Bait</em>), pues cuando no se pueden distinguir los muebles y dem&aacute;s objetos uno puede tropezarse con ellos lo que lleva al enojo y al disgusto. Es tan importante iluminar la mesa de Shabat, al punto que nuestros sabios dijeron que quien carece de dinero para adquirir velas, que pida tzedak&aacute; a esos efectos (<em>Shulj&aacute;n Aruj</em> 263:2).</p>
<p dir="LTR">Quien posee algo de dinero, debe adquirir primero pan para no ayunar en Shabat, y si despu&eacute;s le queda algo que compre una vela para iluminar y s&oacute;lo despu&eacute;s, si le sobra dinero, que compre vino para el Kidush. Esto se debe a que en caso de necesidad se puede realizar el Kidush con pan y mediante la vela se deleita al Shabat. Por lo tanto es preferible que encienda una vela en honor al Shabat en lugar de recitar el Kidush con vino (Tratado de <em>Shabat </em>23(B), <em>Shulj&aacute;n Aruj</em> 263:1 y 2).</p>
<p dir="LTR">Las velas de Shabat encierran una profunda expresi&oacute;n de la esencia sab&aacute;tica. Una persona que vive sumida en la oscuridad no encuentra lo que busca, se tropieza y choca con sus propios muebles y percibe su propia casa como un caos. A partir del momento en que enciende las velas, llega la armon&iacute;a al hogar y se da cuenta que todos sus muebles no est&aacute;n sino para servirlo, y que todos sus enseres est&aacute;n en su sitio y puede deleitar al Shabat con su comida. Asimismo, cuando se contempla el mundo con una visi&oacute;n superficial este parece lleno de conflictos y guerras, dividido y en discusi&oacute;n con las otras partes sin soluci&oacute;n a la vista. Cada facci&oacute;n cree que eliminando al contrincante alcanzar&aacute; la paz y de esa manera los pleitos se prolongan sin fin. Empero, una vez que el hombre profundiza en su meditaci&oacute;n y contempla la Providencia Superior, la oscuridad se desvanece y se manifiesta la Luz Divina. De esa manera se da cuenta que todos los diferentes aspectos se complementan de modo tal que una mano invisible gu&iacute;a al mundo en pos de su correcci&oacute;n, y que de todas las desgracias y sufrimientos surgen redenciones y consuelos (ver arriba cap. 1 inciso 15).</p>
<p dir="LTR">Las velas de Shabat hacen las paces en el hogar mediante la adici&oacute;n de luz e insin&uacute;an la correcci&oacute;n del mundo que se llevar&aacute; a cabo mediante la luz de la Tor&aacute; y de la fe. Esta es la intenci&oacute;n b&aacute;sica del Shabat: sumar luz de Tor&aacute; y fe en el mundo. Nos parece que esta es la raz&oacute;n por la cual el grueso de los jud&iacute;os profesa tanto cari&ntilde;o a este precepto, pues alude a la intenci&oacute;n general del Pueblo Jud&iacute;o de traer la paz mediante la adici&oacute;n de luz.</p>
<p dir="LTR">Desde esta perspectiva se puede entender lo que dijeron nuestros sabios (Tratado de <em>Shabat </em>23(B)) en cuanto a que quien cumple con el precepto de las velas de Shabat con excelencia tendr&aacute; el m&eacute;rito de engendrar hijos eruditos de la Tor&aacute;, ya que al esmerarse en la luz sab&aacute;tica recibir&aacute; un hijo que agregar&aacute; luz al mundo mediante el estudio de la Tor&aacute;. Por lo tanto, muchas mujeres acostumbran a rezar tras el encendido de velas para que sus hijos crezcan y se hagan eruditos de la Tor&aacute;.</p>
<p dir="LTR">Dijeron nuestros sabios que "el honor del Shabat es el encendido de las velas. Si cuid&aacute;is las velas de Shabat Yo os har&eacute; divisar las velas de Sion&hellip; y no precisar&aacute;n de la luz del sol sino que Yo Mismo os iluminar&eacute;&hellip; y las naciones ir&aacute;n tras vuestra luz&hellip; &iquest;y todo esto en m&eacute;rito de qu&eacute;? En m&eacute;rito de las velas que encend&eacute;is en Shabat" (<em>Yalkut Shimon&iacute; Behaalotej&aacute;</em>).</p>
<a name="2"></a><h2 dir="LTR">2- &iquest;D&oacute;nde se colocan las velas de Shabat y qui&eacute;n debe encenderlas?</h2>
<p dir="LTR">Es preceptivo que haya luz en todas las habitaciones que se han de usar en la noche del viernes para que los miembros del hogar no se tropiecen al caminar. Empero, lo principal del precepto es encender velas all&iacute; donde se ha de comer pues de esta manera se honra y deleita al Shabat, y por lo tanto es sobre estas velas que se recita la bendici&oacute;n (Ram&aacute; 263:10, <em>Mishn&aacute; Berur&aacute;</em> 2). Si en la pr&aacute;ctica, en el resto de las habitaciones se cuenta con luz de focos el&eacute;ctricos o luz que entra del exterior, no es necesario encender all&iacute; velas.</p>
<p dir="LTR">Las velas deben mantenerse encendidas hasta la conclusi&oacute;n de la cena y, a priori, hay que preocuparse de que haya luz en el hogar hasta la hora de irse a dormir (<em>Shmirat Shabat Kehiljat&aacute;</em> 43:17). Hoy en d&iacute;a que existe la posibilidad de encender una luz el&eacute;ctrica, se debe dejar a priori una luz encendida toda la noche para que quien se levante no se tropiece.</p>
<p dir="LTR">El precepto del encendido de velas pertenece a todo el Pueblo Jud&iacute;o, tanto a mujeres como a hombres, a casados como a solteros; pues todos deben honrar y deleitar al Shabat. Empero, en el seno del hogar la mujer tiene preferencia en el cumplimiento del precepto, pues ella es la due&ntilde;a de casa y la responsable de su direcci&oacute;n. Por eso tiene el m&eacute;rito de cumplir con el mandamiento cuyo objetivo es traer armon&iacute;a al hogar (<em>Shlom Bait</em>), y por lo tanto, al encender ella las velas, todos los miembros de la familia cumplieron por su intermedio. Empero, si la mujer est&aacute; demorada y se acerca el horario de la puesta del sol, es preferible que su marido o uno de los hijos enciendan las velas y de esa forma no entren en duda de profanaci&oacute;n de Shabat (<em>Shulj&aacute;n Aruj</em> 263:2, <em>Mishn&aacute; Berur&aacute;</em> 262:11).</p>
<p dir="LTR">Del hecho que la mujer antecede al marido en el precepto del encendido de las velas, aprendemos que la armon&iacute;a en el hogar depende principalmente del ama de casa. Asimismo, la luz de la Tor&aacute; y de la fe ilumina en el hogar por m&eacute;rito de la mujer, pues mediante su conciencia interior tan particular sabe c&oacute;mo alumbrar el camino verdadero a su marido e hijos orient&aacute;ndolos a estudiar Tor&aacute; con ah&iacute;nco. Tal como dijeron nuestros sabios: "La recompensa que prometi&oacute; HaShem a las mujeres supera a la que prometi&oacute; a los hombres", pues ellas env&iacute;an a sus hijos a la sinagoga a estudiar Tor&aacute; y estimulan a sus maridos a prolongar las sesiones de estudio en el<em>Beit Hamidrash</em> y les esperan hasta que vuelven (Tratado de <em>Berajot </em>17(A)). Empero, cuando la mujer no puede encender las velas, el marido ha de hacerlo pues a posteriori, &eacute;l tambi&eacute;n puede traer armon&iacute;a al hogar e infundir en este un ambiente de fe y Tor&aacute;.</p>
<p dir="LTR">En el caso de que la mujer se ausente del hogar, como por ejemplo, si fue al hospital o debi&oacute; viajar por alguna necesidad y el marido se queda en casa, &eacute;ste debe encender las velas y recitar la bendici&oacute;n correspondiente. Aunque haya en la casa una hija grande, el marido debe encender las velas pues es el due&ntilde;o de casa y si as&iacute; lo desea podr&aacute; pedir a su hija que lo haga, tanto para &eacute;l como para el resto de los miembros del hogar ( <em>Shmirat Shabat Kehiljat&aacute;</em> 43 nota 46).</p>
<p dir="LTR">Hay quienes acostumbran que adem&aacute;s de las velas de Shabat que enciende la madre, todas las hijas que llegaron a la "edad de jinuj" enciendan velas y reciten la bendici&oacute;n. Esa es la costumbre de <em>Jabad</em>. Empero, seg&uacute;n la mayor&iacute;a de los juristas, s&oacute;lo enciende velas el ama de casa y esta es la costumbre extendida en el resto de las comunidades jud&iacute;as. Es bueno que cada mujer mantenga su tradici&oacute;n familiar en este tema.</p>
<a name="3"></a><h2 dir="LTR">3- Con qu&eacute; se enciende y en qu&eacute; n&uacute;mero.</h2>
<p dir="LTR">El segundo cap&iacute;tulo del Tratado de Shabat presenta un amplio debate respecto de "&iquest;con qu&eacute; se enciende y con qu&eacute; no?". La regla general indica que la mecha debe ser blanda y absorbente para atraer al aceite de modo fluido, al tiempo que este debe ser del tipo que fluye con facilidad hacia la mecha. De no ser as&iacute;, la flama saltar&iacute;a alrededor de la mecha, la luz se ver&iacute;a disminuida y se corre el riesgo que, instintivamente, alguien procure arreglar la vela y profane la prohibici&oacute;n de encender fuego en Shabat.</p>
<p dir="LTR">Nuestros sabios dijeron que de todos los aceites aptos (ksherim), es particularmente bueno encender con aceite de oliva pues fluye a las mechas con facilidad y su luz es clara y di&aacute;fana (<em>Shulj&aacute;n Aruj</em> 264:6). Hoy en d&iacute;a, la mayor&iacute;a de las mujeres acostumbran a encender velas de parafina, pues su luz es m&aacute;s potente y estable.</p>
<p dir="LTR">De este debate talm&uacute;dico se pueden inferir ense&ntilde;anzas respecto de c&oacute;mo establecer armon&iacute;a en el hogar. As&iacute; como la mecha necesita ser blanda y absorbente al tiempo que el aceite debe ser liviano y de f&aacute;cil absorci&oacute;n, asimismo los c&oacute;nyuges deben unirse en virtud de su humildad. As&iacute; como mediante el encendido del fuego en la parte superior de la mecha se irradia la luz com&uacute;n a la mecha y el aceite, de la misma manera ambos c&oacute;nyuges deben unirse, desarrollarse e iluminar mediante el fuego de la fe y la luz de la Tor&aacute;. Ante la ausencia de un objetivo espiritual, el amor se marchita como todo ente material que se degrada. Empero, cuando existe un objetivo espiritual com&uacute;n que da luz a sus vidas, el amor gradualmente se intensifica.</p>
<p dir="LTR">Desde el punto de vista estrictamente hal&aacute;jico alcanza con encender una sola vela, pues mediante esta se puede iluminar el hogar. La costumbre extendida es encender dos velas, una simbolizando el precepto de "Recordar&aacute;s" -"Zajor"- y la otra recordando el precepto de "Cuidar&aacute;s" &ndash;"Shamor" <em> - . Hay quienes acostumbran a encender una vela suplementaria por cada miembro de la </em> familia, otros encienden siete velas por los d&iacute;as de la semana y otros encienden diez velas por los diez mandamientos. Todas las costumbres se llevan a cabo cuando la mujer pasa el Shabat en su propia casa, empero, si se hospeda en lo de otra familia se acostumbra a que encienda solamente dos velas (<em>Shmirat Shabat Kehiljat&aacute;</em> 43:3).</p>
<p dir="LTR">En el pasado, cuando la casa se iluminaba con velas, agregar m&aacute;s de &eacute;stas era considerado una excelencia &ndash;"Hidur"- en el cumplimiento del precepto, pues por su intermedio la casa se ve&iacute;a mucho m&aacute;s luminosa. Empero, hoy d&iacute;a que se usa luz el&eacute;ctrica, agregar velas no tiene el mismo sentido original y alcanza con encender solamente dos simbolizando los preceptos de "Recordar&aacute;s" y "Cuidar&aacute;s".</p>
<p dir="LTR">Se acostumbra a que una mujer que se olvid&oacute; de encender velas de Shabat se sancione a s&iacute; misma encendiendo una vela m&aacute;s cada s&aacute;bado de ah&iacute; en m&aacute;s ( <em>Ram&aacute;</em> 263:1). Todo esto a condici&oacute;n de que por efecto del olvido no hubo luz alguna en el hogar; empero, si hubo luz el&eacute;ctrica aunque no haya sido encendida en honor al Shabat, dado que el deleite del Shabat no fue anulado, no debe encenderse una vela suplementaria de ah&iacute; en m&aacute;s (ver <em>Darkei Mosh&eacute;</em>, <em>Beur Halaj&aacute;</em> ששכחה, <em>Yalkut Yosef</em> 263 nota 42).</p>
<a name="4"></a><h2 dir="LTR">4- La bendici&oacute;n del encendido.</h2>
<p dir="LTR">Hay dos costumbres distintas en cuanto al encendido de las velas. Hay quienes acostumbran a recitar la bendici&oacute;n antes de encenderlas tal como lo indica la halaj&aacute; en todos los preceptos, esto es, recitar la bendici&oacute;n con anterioridad al cumplimiento del precepto. Por lo tanto seg&uacute;n esta costumbre primero se bendice: " <em> Baruj At&aacute; Hashem Elokeinu Melej Haolam Asher Kidshanu Bemitzvotav ve Tzivanu Lehadlik ner shel Shabat </em> " y luego se procede a encender las velas. As&iacute; se decidi&oacute; en el Shulj&aacute;n Aruj y as&iacute; acostumbran a hacer algunas mujeres de origen sefarad&iacute; ( <em>Shulj&aacute;n Aruj Oraj Ja&iacute;m</em> 263:5, <em>Iab&iacute;a Omer</em> 2:16).</p>
<p dir="LTR">Hay tambi&eacute;n quienes acostumbran a recitar la bendici&oacute;n despu&eacute;s del encendido, pues de acuerdo con la opini&oacute;n de algunos juristas, al mencionar el Shabat en la bendici&oacute;n la mujer que enciende est&aacute; recibiendo el Shabat y por lo tanto ya no puede encender fuego (Baal Halajot Guedolot). De acuerdo a la opini&oacute;n de la mayor&iacute;a de los juristas, si la mujer para sus adentros piensa que al recitar la bendici&oacute;n no est&aacute; recibiendo el Shabat, puede encender despu&eacute;s del recitado. Sin embargo, la mayor&iacute;a de las mujeres se neg&oacute; a proceder de esta manera, por lo que se expandi&oacute; la costumbre en la mayor&iacute;a de las comunidades jud&iacute;as que las mujeres primero encienden y luego bendicen, y al recitar la bendici&oacute;n reciben el Shabat. Muchos juristas de las &uacute;ltimas generaciones confirmaron esta costumbre como v&aacute;lida y apropiada. A los efectos de que la bendici&oacute;n se considere anterior al encendido, las mujeres suelen cubrirse los ojos al recitarla y los descubren solamente al concluirla para disfrutar de la luz que irradian las velas. As&iacute; acostumbran a encender las mujeres ashkenaz&iacute;es (<em>Ram&aacute;</em> 263:5) y algunas de las sefarad&iacute;es, tal como decretaron el Rabino Jaim Yosef David Azulay (<em>Majazik Beraj&aacute;</em> 263:4) y el Ben Ish Jai (Halajot Segundo A&ntilde;o, Noaj 58:8). As&iacute; acostumbraron a encender las mujeres en Marruecos, Babilonia y otros pa&iacute;ses. De hecho, es bueno que cada mujer encienda de acuerdo con la tradici&oacute;n familiar que le inculc&oacute; su madre.</p>
<p dir="LTR">Cuando un hombre enciende velas de Shabat, como en el caso de un soltero o un viudo, deber&aacute; recitar la bendici&oacute;n con anterioridad al encendido, pues los hombres acostumbran a recibir el Shabat verbalmente tras el servicio de Minj&aacute; de viernes en el Kabalat Shabat (<em>Shmirat Shabat Kehiljat&aacute;</em> 43:30).</p>
<a name="5"></a><h2 dir="LTR">5- &iquest;Se puede cumplir con el precepto mediante iluminaci&oacute;n el&eacute;ctrica?</h2>
<p dir="LTR">En caso de necesidad se puede cumplir con el precepto de las velas de Shabat mediante el encendido de una luz el&eacute;ctrica, ya que en ese caso estamos ante algo similar a una vela pues el filamento incandescente es como la mecha y la electricidad como el aceite. Empero, hay quienes opinan que con un foco el&eacute;ctrico no cumplimos, pues en el caso de la vela el material &iacute;gneo se encuentra junto a la mecha y en el del foco esto no es as&iacute;. Sin embargo, la mayor&iacute;a de los juristas opina que se puede cumplir con el precepto mediante el encendido de un foco el&eacute;ctrico, pues en la halaj&aacute; existe un consenso en cuanto a que la electricidad se asemeja al fuego y todo aquel que enciende una luz el&eacute;ctrica en Shabat, por realizar la labor de encender fuego, profana el d&iacute;a y trasgrede la Tor&aacute;. De todas maneras, es mejor cumplir con el precepto mediante el encendido de velas para as&iacute; actuar conforme a todas las opiniones. Adem&aacute;s al encender velas se pone m&aacute;s claramente de manifiesto que se trata de un encendido en honor al Shabat.</p>
<p dir="LTR">A priori, es preferible apagar la iluminaci&oacute;n el&eacute;ctrica antes de encender las velas y volver a encenderla, especificando que lo hacemos en honor al Shabat en el momento que estas son encendidas. De esta manera, el precepto se cumple con mayor excelencia con ambos tipos de iluminaci&oacute;n simult&aacute;neamente. Adem&aacute;s, si la iluminaci&oacute;n el&eacute;ctrica se encuentra encendida, resalta menos el encendido de velas a manos de la ama de casa. Por lo tanto, es bueno apagar la iluminaci&oacute;n el&eacute;ctrica unos minutos antes del encendido de las velas de Shabat, y cuando el ama de casa procede al encendido, que en primer t&eacute;rmino encienda la luz el&eacute;ctrica e inmediatamente despu&eacute;s las velas, y al recitar la bendici&oacute;n que la refiera a ambos encendidos. Todo esto es a priori, empero, en la pr&aacute;ctica se puede encender las velas de Shabat aunque la iluminaci&oacute;n el&eacute;ctrica est&eacute; activada, y no hay que temer que se recite una bendici&oacute;n en vano puesto que el encendido de velas implica luz adicional en honor al Shabat (Ver en el inciso siguiente qu&eacute; debe hacer quien se hospeda en un hotel).</p>
<a name="6"></a><h2 dir="LTR">6- &iquest;C&oacute;mo deben encender velas dos familias que comen juntas en Shabat?</h2>
<p dir="LTR">Cuando una familia se hospeda en la casa de otra, hay quienes opinan que s&oacute;lo el ama de casa debe encender velas recitando la bendici&oacute;n correspondiente, mientras que la invitada enciende velas sin recitarla, pues estamos ante la duda de si el encendido es necesario. Esta es la opini&oacute;n del <em>Shulj&aacute;n Aruj</em> y esta es la usanza en muchas comunidades sefarad&iacute;es. De acuerdo a la mayor&iacute;a de los juristas y entre ellos el Ram&aacute;, la invitada puede recitar la bendici&oacute;n del encendido, ya que cada vela adicional aumenta la luminosidad. Esta es la usanza de todos los ashkenaz&iacute;es y de algunas de las comunidades sefarad&iacute;es, como el caso de los inmigrantes de Marruecos.</p>
<p dir="LTR">En la pr&aacute;ctica, hoy en d&iacute;a esta duda es conciliable ya que en todas las casas hay varias habitaciones y se acostumbra a adjudicar una habitaci&oacute;n a los invitados, y en ese cuarto, seg&uacute;n todas las opiniones, la invitada puede encender velas y recitar la bendici&oacute;n. Si la cocina se encuentra separada del sal&oacute;n comedor, la invitada puede encender all&iacute; velas y recitar la bendici&oacute;n. De todas maneras el encendido m&aacute;s importante es all&iacute; donde se cena, pero es preceptivo que haya tambi&eacute;n luz en el resto de las habitaciones, por lo tanto cuando dos familias pasan juntas el Shabat es conveniente que el ama de casa encienda sus velas cerca de la mesa y las invitadas lo hagan en otros sitios, como por ejemplo, la cocina y los dormitorios (ver <em>Mishn&aacute; Berur&aacute;</em> 263:38 y ver arriba inciso 2).</p>
<p dir="LTR">Es as&iacute; que cuando se adjudica un apartamento especial para los hu&eacute;spedes, conviene que la invitada encienda all&iacute; velas y recite la bendici&oacute;n. A los efectos de que se pueda disfrutar de la luz al regresar de la cena sab&aacute;tica, es menester que se enciendan velas grandes de larga duraci&oacute;n. En caso de que las velas que se encienden sean de duraci&oacute;n com&uacute;n, es conveniente que la invitada se quede a su lado hasta que oscurezca, o bien, que uno de los miembros de su familia antes de ir a la cena de los anfitriones pase por el apartamento y vea las velas. En caso de que nadie vea las velas una vez iniciado el Shabat no se lo estar&iacute;a honrando, y en ese caso tanto el encendido como el recitado de la bendici&oacute;n ser&iacute;an en vano.</p>
<p dir="LTR">En los hoteles donde todos los hu&eacute;spedes comen juntos en un mismo sal&oacute;n comedor, es bueno que s&oacute;lo una mujer encienda y recite all&iacute; la bendici&oacute;n y las dem&aacute;s lo hagan en sus propias habitaciones ( <em>Shmirat Shabat Kehiljat&aacute;</em> 45:9). Empero, en la mayor&iacute;a de los hoteles est&aacute; prohibido por temor a incendios que los hu&eacute;spedes enciendan velas en las habitaciones. A tales efectos y para permitirles el encendido, se prepara una mesa especial en el sal&oacute;n comedor con velas para todas las se&ntilde;oras. Seg&uacute;n la tradici&oacute;n ashkenaz&iacute; y la de algunas comunidades sefarad&iacute;es, las se&ntilde;oras pueden encender all&iacute; sus velas y recitar la bendici&oacute;n. De acuerdo a la tradici&oacute;n de la mayor&iacute;a de las comunidades sefarad&iacute;es, s&oacute;lo la primera que enciende recita la bendici&oacute;n mientras que las dem&aacute;s lo hacen sin recitarla.</p>
<p dir="LTR">Existe otra posibilidad y es que una se&ntilde;ora encienda velas en el comedor y recite la bendici&oacute;n y todas las dem&aacute;s enciendan un foco el&eacute;ctrico en sus respectivas habitaciones, pues ya vimos en el inciso anterior que de acuerdo a la enorme mayor&iacute;a de los juristas se puede cumplir el precepto de esta manera. Inclusive, quienes act&uacute;en conforme a la opini&oacute;n de Ram&aacute;, es mejor que enciendan un foco el&eacute;ctrico en la habitaci&oacute;n, ya que es preferible cumplir con el precepto de esta manera y no en un sitio en el cual algunas de las opiniones sostienen que no se debe hacerlo. Adem&aacute;s, es mejor encender un foco el&eacute;ctrico en la habitaci&oacute;n que encender muchas velas en el sal&oacute;n comedor.</p>
<p dir="LTR">Empero, cuando los focos el&eacute;ctricos del hotel son &uacute;nicamente de gas ne&oacute;n, no se debe recitar bendici&oacute;n al encenderlos pues carecen de filamento incandescente como la vela. En este caso, seg&uacute;n la tradici&oacute;n ashkenaz&iacute;, es mejor que todas las se&ntilde;oras enciendan velas en el sal&oacute;n comedor. De acuerdo la usanza ashkenaz&iacute; y de parte de las comunidades Sefarad&iacute;es se han de encender con recitado de la bendici&oacute;n y seg&uacute;n la tradici&oacute;n de la mayor&iacute;a de las comunidades sefarad&iacute;es, la primera se&ntilde;ora en encender recita la bendici&oacute;n y las siguientes encienden sin recitarla. Quienes procuren cumplir el precepto con excelencia han de preparar un foco el&eacute;ctrico de filamento incandescente y una toma de corriente con un "timer", para de esta manera cumplir con el precepto en su completitud en la habitaci&oacute;n, encendiendo y recitando la bendici&oacute;n.</p>
<a name="7"></a><h2 dir="LTR">7- &iquest;Qu&eacute; deben hacer los solteros o los casados que pasan Shabat fuera de sus casas?</h2>
<p dir="LTR">El precepto del encendido de velas incluye dos elementos. El primero est&aacute; vinculado al lugar, en cuanto a que la luz debe iluminar la habitaci&oacute;n en la cual se lleva a cabo la comida sab&aacute;tica y, asimismo, es necesario que haya luz en los dem&aacute;s ambientes que ser&aacute;n usados en la noche de Shabat. El segundo elemento est&aacute; vinculado a la persona, quien tiene el deber de encender velas en honor al Shabat, y por lo tanto, aunque hubiese ya una luz encendida sobre su mesa, en v&iacute;speras del Shabat debe apagarla, volver a encenderla y recitar la bendici&oacute;n en honor al Shabat. Al encender el ama de casa las velas, todos los miembros de la familia cumplen con el precepto.</p>
<p dir="LTR">En todos los casos en los cuales uno de los dos elementos est&aacute; presente, se debe encender las velas y recitar la bendici&oacute;n, y cuando ambos elementos est&aacute;n ausentes, no se encienden velas de Shabat.</p>
<p dir="LTR">Por lo tanto, un hombre casado o un soltero que se hospedan en una casa de familia no precisan encender velas, pues desde el punto de vista del encendido en el sitio donde se ha de comer el ama de casa ya lo hace; y desde el punto de vista del precepto personal es secundario al deber de los due&ntilde;os de casa y as&iacute; como ellos cumplen mediante el encendido del ama de casa, de la misma manera lo hacen los hu&eacute;spedes.</p>
<p dir="LTR">Cuando el hu&eacute;sped se aloja en un apartamento separado y come junto a sus anfitriones, si se trata de un soltero acostumbrado a encender velas todos los s&aacute;bados en su casa, seg&uacute;n el aspecto del deber personal debe encender velas y recitar la bendici&oacute;n correspondiente all&iacute; donde dormir&aacute;. Empero, en el caso de un soltero que vive con sus padres o un casado, no tiene el deber de encender all&iacute; velas ya que hay quienes opinan que &eacute;l cumple mediante el encendido de su esposa o madre en la casa y adem&aacute;s el encendido de la anfitriona lo exime de obligaci&oacute;n. Desde el punto de vista del lugar, de todas maneras ya hay luz el&eacute;ctrica en el apartamento en el cual se aloja. Por lo tanto, es bueno que el invitado le d&eacute; a los anfitriones un shekel para participar as&iacute; del encendido de sus velas.</p>
<p dir="LTR">Quien ingiere la comida de Shabat en su habitaci&oacute;n, aunque est&eacute; casado o se trate de un soltero que vive con sus padres, desde el punto de vista del lugar debe encender all&iacute; las velas y recitar la bendici&oacute;n. En el caso de soldados, tanto casados como solteros, deben procurar que uno de ellos encienda velas y recite la bendici&oacute;n para todos en el comedor. Asimismo deben preocuparse que llegue algo de luz a las habitaciones en las cuales duermen.</p>
<p dir="LTR">Mujeres que acostumbran a encender velas Shabat tras Shabat, si bien desde el punto de vista estrictamente hal&aacute;jico quedan exentas del precepto con el encendido del ama de casa, se acostumbra a que no cumplan por ese intermedio para as&iacute; poder realizar el precepto ellas mismas. Tal como vimos en el inciso anterior, los juristas est&aacute;n divididos en sus opiniones en cuanto a d&oacute;nde podr&aacute;n las invitadas recitar la bendici&oacute;n.</p>
<a name="8"></a><h2 dir="LTR">8- &iquest;D&oacute;nde encienden quienes viven en internados y las personas hospitalizadas?</h2>
<p dir="LTR">Alumnos internos de una Yeshiv&aacute;, si bien se los considera como viviendo en lo de sus padres quienes les proveen de todas sus necesidades, dado que pasan mucho m&aacute;s tiempo en la casa de estudios, al estar all&iacute; se les considera personas independientes sobre las que recae el deber del encendido de las velas en honor del Shabat. Como los estudiantes comen juntos en el comedor de la Yeshiv&aacute; se les considera como una &uacute;nica gran familia, y por lo tanto, uno de los estudiantes debe encender all&iacute; las velas y recitar la bendici&oacute;n para todos. Adem&aacute;s, deben procurar que haya algo de luz en sus habitaciones a la hora de irse a dormir y para ello alcanza con la luz de los corredores o con el alumbrado p&uacute;blico exterior. Si bien de as&iacute; quererlo podr&iacute;an los estudiantes encender velas en todas las habitaciones y recitar all&iacute; la bendici&oacute;n, dado que en la pr&aacute;ctica cumplen con el precepto mediante el encendido en el comedor, no hay necesidad de hacerlo. Esta es la usanza que predomina en las Yeshivot.</p>
<p dir="LTR">En el caso de un internado de se&ntilde;oritas en el cual muchas de las chicas quieren encender velas y recitar la bendici&oacute;n, adem&aacute;s de las velas que una de ellas debe encender en el comedor, las dem&aacute;s j&oacute;venes que as&iacute; lo deseen pueden encender velas en las habitaciones y recitar la bendici&oacute;n correspondiente. Empero, en muchas instituciones se teme de posibles incendios y en ese caso todas cumplen con el precepto mediante el encendido de una de ellas en el comedor (es bueno que las dem&aacute;s muchachas al encender focos el&eacute;ctricos en sus habitaciones tengan la intenci&oacute;n de cumplir por ese intermedio con el precepto de las velas sab&aacute;ticas) (ver inciso 5).</p>
<p dir="LTR">Personas hospitalizadas cumplen con el precepto mediante las velas que se encienden en el comedor. Una mujer casada que acostumbra a encender velas todos los s&aacute;bados, al permanecer en el hospital podr&aacute; encender velas en su habitaci&oacute;n y recitar la bendici&oacute;n. Cuando no se permite encender velas por temor a incendios se ha de encender en el comedor y en caso de necesidad se puede encender en el pasillo (respecto de la bendici&oacute;n a recitar ver inciso 6).</p>
